[
  {
    "id": 1,
    "title": "Consultation and preventive examination",
    "desc": "It is not medical advice. Always consult your doctor for appropriate examinations, treatment, testing, and care recommendations.",
    "img": "https://i.ibb.co/cT9mHzL/service-1.png"
  },
  {
    "id": 2,
    "title": "Teeth whitening",
    "desc": "With professional Teeth Whitening treatment, you can enjoy the boost in confidence of a bright, white smile.",
    "img": "https://i.ibb.co/rwWPddh/service-2.png"
  },
  {
    "id": 3,
    "title": "Treatment of caries and complications",
    "desc": "If dental caries is left untreated for a more extended period, it may lead to several complications based on the nature of the carious lesion.",
    "img": "https://i.ibb.co/g9Sb5P9/service-3.png"
  },
  {
    "id": 4,
    "title": "Oral hygiene",
    "desc": "Oral hygiene is the practice of keeping the mouth clean, and is considered to be the best means of prevention of cavities.",
    "img": "https://i.ibb.co/mRR5yfg/service-4.png"
  },
  {
    "id": 5,
    "title": "Elimination of plaque and stone",
    "desc": "Dental hygiene refers to the practice of keeping the mouth, teeth, and gums clean and healthy to prevent disease.",
    "img": "https://i.ibb.co/ThnLS45/service-5.png"
  },
  {
    "id": 6,
    "title": "Restoration of destroyed crowns of teeth",
    "desc": "Dentists can apply both dental crowns and veneers to any tooth, including those exposed ... A single veneer can be used to cover a broken or chipped tooth",
    "img": "https://i.ibb.co/12RYgHw/service-6.png"
  },
  {
    "id": 7,
    "title": "Prosthetics (metal, metal-ceramic)",
    "desc": "Metal Ceramic Prosthodonstics Advantages · The natural tooth shade and structure imitation; · The tooth surface does not get dim.",
    "img": "https://i.ibb.co/Y3LrCdQ/service-7.png"
  },
  {
    "id": 8,
    "title": "Aesthetic restoration of teeth",
    "desc": "Aesthetic restoration is reproducing of natural tooth form, its color, transparency and other optical and physical properties by means of modern filling materials.",
    "img": "https://i.ibb.co/0jxTv8z/service-8.png"
  }
]